<html>
<head>
  <title> PROSTO SITE </title>

  <link rel="stylesheet" type="text/css" href="css/menu.css">
</head>
<body>
  <?php require('head.php');?>

  <div class="fondop"><br>
    <font color="#fff"><b><center>И СОШЕЛ МОНАХ С ГОР</center></b></font>
  <div class="infmonah">

    <img src="img/boev/1.jpg"
      width="198" height="293"  alt="lorem">

      <br><br><font color="#fff">Кинопоиск: 5.355 (694)<br>
        IMDB рейтинг: 5.30 (561)</font>
  </div>
  <div class="infmonah3">
  <p><font color="#fff">Качество: HDRip</font>     <img src="img/hd720.png" width="30" height="20"  >
    <br><br>
    <p><font color="#fff">Год: 2015</font></p>
    <br><br>
      <p><font color="#fff">Страна: США Китай</font></p>
      <br><br>
        <p><font color="#fff">Ориг. название: Dao shi xia shan</font></p>
        <br><br>
          <p><font color="#fff">Жанры:</font> <a href=""><font color="#fff">Боевики</font></a></p>
          <br><br>
            <p><font color="#fff">Режиссер: Чэнь Кайгэ</font></p>
            <br><br>
            <p><font color="#fff">Актеры: Ван Баоцян, Аарон Квок, Чан Чэнь, Линь Чилин, Джейси Чан, Юэнь Ва</font></p>

</div>


  <div class="infmonah2"><font color="#fff"><br><p>ОПИСАНИЕ<br><br>Хиан Си замечательно владеет искусством кунг-фу. Он очень давно живёт в стенах монастыря, которые волею судьбы ему пришлось вскоре покинуть. Полный сил монах отправился искать свой путь в огромный и чужой город. Здесь его ждёт много открытий и знакомств. Герой сразу понял, что в таком месте людей заботит лишь собственное благополучие. Ради него человек пойдёт на всё, а потому поначалу Хиану Си пришлось несладко.<br><br> Но вскоре он смог найти работу. Теперь молодой человек помогает здешнему доктору, давшему ему кров. Сюрпризы судьбы так и сыпятся на голову монаха, спустившегося с гор. Ему пришлось пережить потерю близкого человека, а потом решиться на непростой поступок, зачеркнувший весь опыт добра и сопереживания, полученный в монастыре. Спустя какое-то время Хиан Си встал перед ответом на вопрос, решающий его судьбу.<br><br>В его жизнь вошли лучшие мастера кунг-фу, обладающие невероятными навыками. Монах после долгого периода, наконец, обретает внутреннюю гармонию, но совсем скоро ему приходится вступить в битву с беспощадными мастерами, которых, кажется, не победить. Они охотятся за важнейшим артефактом, дающим власть и могущество. Теперь от поступков Хиана Си зависит сохранение Книги Таинств.</p></font>

</div>

<center><iframe width="640" height="290" align="center" src="https://www.youtube.com/embed/uT7coU38jG4" frameborder="0" allowfullscreen></iframe></center>

</div>



</body>




</html>
